[
  {
    "name": "Стажер в IT-компанию (с уклоном в python разработку)",
    "url": "https://api.hh.ru/vacancies/81110673?host=hh.ru",
    "salary": null,
    "conditions": "Знаешь основы программирования на python (и изучал другие языки программирования). Ответственно относишься к работе. Умеешь работать с людьми. "
  },
  {
    "name": "Junior Python Developer",
    "url": "https://api.hh.ru/vacancies/80695503?host=hh.ru",
    "salary": null,
    "conditions": "базовые знания Python и одного из WEB-фреймворков. - базовые знания Linux. - базовые знания и принципы работы БД (CRUD, нормальные формы..."
  },
  {
    "name": "Рентгенолаборант",
    "url": "https://www.superjob.ru/vakansii/rentgenolaborant-46196866.html",
    "salary": 70000,
    "conditions": "Обязанности:\n• Подготавливает контрастные вещества и больных к процедуре;\n• Делает томограммы, рентгенограммы, проводит фотообработку и участвует в рентгеноскопии.\n• Подготавливает к приему больных свое рабочее место и рабочее место врача.\n• Оформляет необходимую медицинскую документацию;\n• Следит за дозой рентгеновского излучения, исправностью рентгеновского аппарата, за соблюдением чистоты и порядка в рентгенокабинете.\n• Проводит сбор и сдачу серебросодержащих отходов.\n• При необходимости оказывает первую медицинскую помощь пострадавшим от электрического тока.\nУсловия:\n• В рентгеновское отделение требуется рентгенолаборант в кабинет денситометрии. График работы 5/2 по 6 часов в день"
  },
  {
    "name": "Старший клиентский менеджер",
    "url": "https://chunskiy.superjob.ru/vakansii/starshij-klientskij-menedzher-46353423.html",
    "salary": 51600,
    "conditions": "Сбер — это 14 тысяч подразделений по всей стране, а масштабы компании и система поддержки сотрудников открывают возможности для карьеры в любом направлении.\nМы ищем старшего менеджера по сопровождению клиентов. Его главная задача – помогать клиентам с оформлением продуктов и услуг Сбера и экосистемы, а также консультировать по возникающим вопросам. Эта вакансия для тех, кто хочет развивать навыки эффективных продаж и строить карьеру в банковской сфере.\n\n\nЭта работа подойдет тебе если ты:\n· специалист со средним профессиональным, неполным высшим или высшим образованием\n· доброжелателен и готов помогать клиентам.\nБудет плюсом, если у тебя есть опыт работы в сфере продаж, обслуживания и консультирования клиентов.\nТебе предстоит:\n· предлагать продукты и услуги Сбера\n· консультировать клиентов по возникающим вопросам\n· помогать клиентам оформлять услуги и необходимые для них документы\n· совершать транзакционные операции в рамках оформления продаж и постпродажного сопровождения клиентов\n· вести базы клиентов.\nРабота в Сбере – это: \n· стабильный оклад и социальная поддержка сотрудников\n· официальное оформление с первого дня\n· расширенный ДМС с первого дня и льготное страхование для близких\n· корпоративное обучение в Виртуальной школе Сбера\n· бесплатная подписка СберПрайм+, скидки на продукты компаний-партнеров\n· корпоративная пенсионная программа\n· ипотека выгоднее на 4% для каждого сотрудника.\nПрисоединяйся к команде старших клиентских менеджеров Сбера!"
  }
]